#version: 0.2
i n
c e
r e
a n
Ġ a
o r
m e
e d
Ġ re
Ġ h
o n
l l
n t
t i
Ġ in
Ġ f
Ġ o
s s
r o
p t
in g
i s
ce pt
cept or
Ġo f
u m
Ġre ceptor
um an
Ġh uman
l a
Ġ b
Ġ [
e r
p re
Ġ ce
p la
Ġce ll
Ġ e
Ġ t
is pla
ispla ce
pre ss
me nt
Ġf ro
Ġfro m
Ġ c
x press
isplace ment
Ġe xpress
D isplacement
Ġexpress ed
Ġ C
ti on
i t
Ġ m
in d
Ġcell s
in e
ind ing
Ġa f
Ġb y
m b
Ġ s
Ġ me
Ġ w
a tion
e s
Ġ 1
it y
H O
ĠC HO
t er
o u
Ġ H
an d
r an
e n
o l
Ġt o
t a
Ġ d
Ġ (
Ġ 5
h e
f in
mb ran
Ġ A
fin ity
a s
B inding
m ine
i d
Ġaf finity
Ġme mbran
ou nt
i g
d i
ĠH E
c in
r a
Ġ D
Ġf or
ĠHE K
a l
a y
cin ti
cinti ll
cintill ation
Ġb inding
Ġc ount
ss ay
Ġs cintillation
] -
9 3
i c
Ġ u
a t
in s
Ġ p
2 93
Ġaf ter
Ġcount ing
2 5
Ġa d
an t
Ġt he
t h
p i
Ġ M
c o
ig and
Ġa ssay
a r
Ġmembran es
Ġ ra
o s
H T
ol igand
di oligand
o m
1 25
Ġa t
Ġm ins
mb in
co mbin
combin ant
Ġre combinant
a mine
Ġm M
e re
Ġ and
o p
i l
i b
Ġ l
Ġw as
Ġra dioligand
y l
Ġ 2
Ġu s
p e
p h
u b
os ine
Ġw ere
en osine
ti v
Ġh r
at ed
0 0
Ġ T
o d
q u
Ġc on
h ib
Ġus ing
p er
on e
op amine
Ġin c
Ġ n
Ġad enosine
e l
t r
Ġinc ub
i qu
Ġa s
l on
g a
I n
t ed
D P
lon ed
c tiv
i tion
hib ition
Ġc om
Ġc loned
o id
it h
Ġl iqu
C l
pi per
Ġ 6
Ġliqu id
Ġme th
Ġw ith
piper one
e ta
d s
t e
y s
Ġmeth od
Ġ N
e ll
C P
Ġ E
Ġmembran e
Ġ an
Ġ P
Ġincub ated
s piperone
Ġd opamine
a c
Ġ S
Ġ 3
u s
u re
Ġ 9
pi oid
Ġ v
ph a
Ġ pre
ta mine
Ġan al
is tamine
nt r
ro x
Ġanal ys
Ġanalys is
m in
ic ro
th yl
Ġ or
Ġd e
Ġ 0
o w
ctiv ity
Ġ6 0
f f
Ġn M
e c
ou n
Ġ G
ĠC B
ce ntr
centr ation
Ġm icro
Ġcon centration
g on
4 0
Ġa ga
Ġde ter
p oun
Ġaga ins
Ġagains t
er g
gon is
u ff
Ġo pioid
me thyl
Ġhr s
Ġ pla
M S
uff er
Ġa ctivity
gonis t
t es
Ġdeter min
Ġb uffer
i f
l y
re n
Ġ1 0
5 5
b eta
9 40
Ġme as
Ġcom poun
Ġf il
k in
tr y
Ġad ren
Ġdetermin ed
Ġp ro
u n
w ar
Ġto war
e t
h y
In hibition
Ġtowar ds
ĠA ssay
m a
erg ic
Ġmeas ure
l pha
Ġ5 0
s t
Ġmeasure d
Ġ R
Ġ F
Ġ B
k n
ow n
kn own
ig in
Ġor igin
un known
Ġadren ergic
Ġ9 0
nt a
o c
Ġh istamine
rox y
c ar
A nta
pe ti
hy d
Ġin hibition
Ġ Î
w ell
) .
ĠT he
s e
55 940
p p
Anta gonist
e ss
pt amine
Ġmicro beta
try ptamine
Ġt h
ĠÎ ¼
hyd roxy
ran s
me r
Ġa ss
Ġt rans
Ġ Binding
2 0
Ġpro te
Ġt es
us car
hydroxy tryptamine
in ic
i m
ess ed
Ġass essed
uscar inic
ec ted
) ,
Ġs ta
d ed
Ġ 7
f ected
o g
ĠM C
l e
t on
pe c
A T
Ġp H
Ġd isplacement
Ġcom peti
Ġsta b
Ġtrans fected
en ce
S D
Ġpla tes
f or
u l
Ġm uscarinic
T A
Ġre s
Ġp er
y r
Ġ on
l u
L SD
C A
l mer
er kin
Ġprote in
r is
m ma
ga mma
E CA
Ġstab ly
a m
Ġpre s
g Cl
Ġ K
ĠM gCl
O H
a dioligand
Ġ3 0
Ġ 4
t o
it ro
Ġ9 6
Ġ g
A M
DP AT
el y
1 0
- (
Ġa lpha
og en
r i
o x
rox im
Ġcompoun ds
ĠT ris
ĠD opamine
C R
Ġm in
o t
e nt
A B
Ġv itro
al pha
id e
al u
ac tion
b il
or ph
1 3
Ġtes t
Ġpres ence
om ogen
Ġ1 20
H Cl
Ġ k
Ġb eta
ol y
Ġconcentration s
Ġper for
Ġ O
Ġpre p
Ġh omogen
MS H
if ic
i od
ol u
Ġm u
P erkin
me d
Ġu g
el ta
h istamine
pre n
) -
pec ific
ton in
Ġcompoun d
Ġd elta
as e
y pe
pp a
M C
Ġcon st
Ġconst ant
Ġexpress ing
orph ine
Ġperfor med
bil ity
D TA
ĠE DTA
i z
pren orphine
CP X
la b
Ġreceptor s
s er
ĠCHO K
tiv e
an ser
et anser
etanser in
Ġre action
R adioligand
a Cl
c h
ro p
Ġfil ter
Ġcount er
Ġassay s
di prenorphine
in al
Ġf inal
Ġ 25
Ġw ell
ta in
- [
i on
a ppa
a d
Ġ1 5
Ġk appa
u r
o ll
ĠM e
tr ation
Ġ ti
il ter
o a
1 6
hib it
Ġa c
ce d
Ġcompeti tion
la tonin
methyl spiperone
DP CPX
olu me
Ġ L
Ġv olume
N MS
00 0
k etanserin
Ġfil tration
N DP
p en
oll ow
ta l
i x
e u
8 0
ĠA lpha
ĠG F
Ġt ype
o v
il u
u c
Â °
Ġd isplace
as ed
at e
o me
lab el
E lmer
label ed
ĠMe mbran
P E
Ġf ollow
u la
Ġ I
re d
Ġu l
u g
kin in
ĠH e
pen ded
Ġa l
ar ation
Ġra di
M ECA
Ġu n
C H
T P
c i
t in
P R
6 9
Ġincub ation
2 4
3 3
P A
T yr
iz ed
8 5
Ġ2 00
Ġ2 0
5 93
Ġ U
as ing
Ġa pp
Ġu M
G O
hibit or
Ġp oly
ĠMembran es
AM GO
Ġcompeti tive
Ġus ed
Ġb e
S CH
u ced
p o
Z M
D AMGO
en e
at ely
13 85
Ġwas h
Ġprep aration
ĠE lmer
ol d
ran g
ĠR T
roxim ately
Ġ V
Ġ rang
p ti
la mine
Ġad ded
m ol
ĠE P
Ġ Y
Ġpla te
24 1385
1 4
Ġapp roximately
p l
Ġ i
di tion
O R
Ġ1 00
ind uced
PE S
roxim ity
e xpress
Ġd ilu
ĠHE PES
Ġ 293
3 5
ac h
tain ing
1 2
ĠHe L
e m
ĠHeL a
Ġmin u
Ġ gamma
us pended
d enosine
v alu
Ġo v
Ġs t
Ġl igand
Ġmicro pla
Ġminu tes
t ure
Ġtes ted
Ġv alu
ome latonin
express ing
Ġ is
ra z
v es
e thyl
t yl
d e
Ġ -
Ġad dition
Ġp roximity
1 5
C G
me s
Ġd i
Ġhomogen ized
Ġc o
r ide
t ro
Ġb ased
Ġi ce
a ll
9 0
os in
Ġs ub
ĠA denosine
Ġreaction s
ctiv ely
ere d
ce tyl
Ġ In
v ent
Ġres pe
Ġc al
Ġvalu es
N A
Ġto tal
s pecific
he l
5 0
C om
raz osin
p m
3 0
Ġcon taining
ĠMC H
u e
methyl histamine
eu ro
ar ves
Ġ r
ĠÎ¼ l
iod omelatonin
ĠO pioid
A R
O P
33 90
Ġm l
Ġfollow ed
Ġs er
ra c
Ġa bility
x in
Ġs ec
en yl
ci um
TP gamma
Ġw h
oc i
ĠN K
valu ated
A bility
pec tro
Ġs pectro
C T
he m
. )
ĠT op
ri ed
Ġti ss
N ECA
ind ol
am s
ol ine
if ilter
D O
Ġ #
a b
. ,
P Y
Ġtiss ue
Ġb ra
ĠN aCl
Ġa cetyl
ch oline
Ġacetyl choline
ou se
ĠS PA
ĠC h
ĠÎ¼ g
oc k
ov ine
p razosin
Ġe x
ar d
ĠC aCl
le asing
d uc
n d
ĠF L
Ġs pecific
methyl s
co po
Ġrang ing
copo lamine
2 2
Ġf lu
Ġth at
os e
Ġrespe ctively
c y
f finity
ox y
Ġm ix
I PR
f ter
tr on
ams ter
ĠM T
T R
p rop
ar y
st an
C B
if ug
c old
Ġres uspended
Ġradi oa
ĠC R
on n
ĠC onn
t ered
Ġb ovine
Ġce ntr
Ġcentr ifug
ĠC i
Ġe valuated
ou r
Perkin Elmer
ĠFL IPR
ĠP oly
re xin
o press
as opress
asopress in
m mol
Ġc or
2 3390
Ġmix ture
ine se
B S
ĠR e
rop in
Ġt em
at ure
per ature
Ġfil tered
Ġtem perature
H E
me try
TPgamma S
Ġcal cium
re e
MS O
Ġh arves
p yr
n al
Ġm g
ĠS hel
ĠShel ton
Ġin vent
el e
Ġinvent ion
ĠÎ¼ M
ĠD MSO
Ġc h
7 7
ĠF ilter
Ġac c
Ġa b
g g
Ġra p
erg ine
ul ergine
Ġ ro
Ġrap id
Ġh MC
cept in
oci ceptin
T he
AM P
at es
Ġp ig
ĠP h
Ġra t
Ġh amster
Ġo rexin
Ġpreparation s
t ing
ĠS K
i v
Ġe ach
ctiv e
fin al
ti c
69 593
Ġfilter s
Ġwash ed
Ġd es
1 00
Ġh M
ta il
ock tail
Ġc ocktail
a red
Ġp ell
Ġpell et
Ġin hibitor
A ffinity
ĠPoly tron
ĠE G
Ġe nd
Ġ1 2
Ġa re
n ce
i a
G E
en s
en g
O S
ou s
ĠEG TA
Ġ5 00
Ġov ary
Ġradioa ctivity
ĠN on
Ġr pm
R P
a g
Ġh our
ent ly
o re
E T
Ġhomogen ates
Ġprep ared
Ġdilu ted
t or
a w
ĠA fter
i r
k ed
c ount
Ġm ouse
Ġ W
l an
Ġme lan
ox one
Ġmicropla te
u ine
uine a
Î ±
ĠP erkin
2 6
DP E
pti de
C CP
CCP A
ĠR adioligand
ac k
B NA
Ġe t
ack ard
Ġt er
it e
Ġspectro metry
ot s
ĠC CR
ar m
1 1
ph enyl
Ġd ried
16 80
oun d
ro l
ig ma
c r
s c
j us
Ġter min
Ġg uinea
DP DPE
Ġser um
cr ib
C K
Ġa m
it s
DO I
Ġn on
Ġth aw
re en
Ġtermin ated
ĠO X
M e
S B
arm ac
CG S
crib ed
Ġin to
prop yl
Ġro om
Ġthaw ed
C ount
Ġl ine
ĠS f
M R
Ġf ix
Ġfix ed
Ġh CB
di es
S R
Ġcon duc
l op
AB N
K i
n ociceptin
Ġharves ter
c ub
e p
w e
ĠK i
d y
s h
Ġprote ase
p or
an n
or tin
oc ortin
Ġb et
en z
oa ked
we en
ĠC om
Ġbet ween
poun d
Ġu L
Ġ its
mes ulergine
ĠC OS
ic h
i mine
Ġdes cribed
Ġal b
Ġc AMP
S A
Ġt en
Ġad jus
Ġadjus ted
Ġbra in
ac tor
Ġf actor
Ġst u
ĠA l
om a
dy kinin
Ġconduc ted
y la
Ġd ose
ĠPerkin Elmer
N K
Ġm L
Ġn euro
Ġpoly propyl
Ġpolypropyl ene
um in
2 1680
Ġa gonist
ĠM icro
ĠRe ceptor
Ġp e
Ġstu dies
Ġs u
Ġf ib
In hibitor
b enz
Ġre leasing
ĠU n
ĠN I
in oid
ab inoid
ann abinoid
Ġradi o
S P
ĠNI H
c a
ta tin
Com peti
or m
s ce
indol e
Inhibitor y
Ġpoly ethyl
a z
at os
om atos
ula r
omatos tatin
Ġth ro
iz ation
ens in
Ġv asopressin
o ceptor
C HO
ĠC at
gg ed
to cin
ta gged
Ġinc re
lop ride
l in
b la
en imine
tr indole
Ġalb umin
G D
ĠC X
Ġ J
ĠÎ¼ L
a ds
d ing
i ment
pe ptide
al oxone
methyls copolamine
tain ed
ĠB i
d es
per iment
Ġb on
ĠPh armac
Ġbe ads
e y
bla st
m l
Ġre ad
ĠP ro
Ġb ound
y c
Ġn aloxone
ĠP BS
iqu ots
G lu
ĠAl iquots
Ġ3 7
Ġon to
ug h
Ġthro ugh
t ropin
ti co
ra ce
tico tropin
Ġex periment
pi ride
ac hy
ul piride
achy kinin
R H
Ġpres oaked
Ġti mes
ĠCX CR
Ġs h
1 7
se nt
all y
Ġmixture s
iod os
Ġhour s
Ġh orm
sce nce
Ġhorm one
Ġacc or
Ġ4 5
G TPgammaS
Ġs e
se qu
Ġcentrifug ation
I ABN
Com pound
Ġm o
ĠMCH R
m L
m an
p le
in cub
incub ated
Ġth ree
D SP
Ġ 8
Ġin t
f lu
ĠA t
Ġdilu tion
iodos ulpiride
Ġpre sent
ula tion
me th
ĠUn ifilter
Ġun ifilter
Ġwh ite
Ġbon ded
Ġmicropla tes
ĠTop Count
ĠPharmac ol
re p
ff ere
Ġsub sequ
Ġab s
Competi tive
V P
Ġadren oceptor
Ġac id
Ġ25 0
E M
T H
ec t
Ġdeter mine
stan ce
stan oid
ĠCh inese
car b
Ġabs ence
v e
Ġth en
Ġpre incubated
PY Y
b er
en cy
ĠG PR
ĠK Cl
rac lopride
Ġcount ed
ĠG alpha
id in
Ġread er
Ġc annabinoid
P I
um ber
ti m
n RH
p H
Ġn umber
ĠCR F
ula ted
Ġsubsequ ently
Ġpolyethyl enimine
Ġs to
Ġam ount
Ġsto red
u ll
Ġd is
Ġo b
ĠB SA
Ġt ub
Ġmelan ocortin
] [
i ti
Ġe qu
w ol
sc ine
wol scine
1 8
i ous
v ed
Ġincre asing
an op
Ġcentrifug ed
Ġpe pti
S TR
meth oxy
eng th
ĠS H
3 2
Ġm Glu
ĠM uscarinic
olu tion
Ġs olution
Ġs o
id ine
ll ular
Ġm on
race llular
E BNA
M A
R ET
Ġre por
la c
nal trindole
u wolscine
Ġin hibit
ĠP ackard
ĠH uman
ele ctive
Ġint racellular
T es
ĠN DP
Tes ted
P SB
Ġfor m
t ensin
Ġc hem
x y
ĠA ll
C L
i um
Ġre f
la ss
ĠE ach
a k
t ype
xy tocin
S igma
u v
) :
z en
Ġf ull
ĠH istamine
Ġradio labeled
Ġ6 00
Ġob tained
. ),
Ã Ĥ
Ġfro zen
ur ing
Ġpepti des
ĠN OP
Ġun labeled
all ac
ol ved
ĠC or
Ġaccor ding
u ro
Ġ /
7 5
b ased
ss ion
Ġb at
Ġc m
indol ol
Ġflu ore
L eu
ĠT h
ul f
Ġ 40
P GD
Ġh ere
ĠC ell
ĠG TPgammaS
ĠC G
rac tion
re leasing
ĠI X
1 9
anop indolol
3 00
Ġmeas uring
an k
at ant
er s
Ġo xytocin
Ġdi ss
Ġs c
Ġme latonin
pl ic
r y
r ilu
u t
Ġwash es
rilu x
ig h
if e
Ġbra dykinin
o pioid
15 1
U R
ot ropin
ad otropin
plic ate
P r
Ġan ta
0 5
i ll
ant h
Ġs im
pyr rol
ro se
Ġ15 0
uc rose
MC H
Ġser i
Ġc a
Ġ1 4
al th
Ġc ur
ĠN ECA
l p
Ġwh ich
ec h
S T
ĠP DSP
Ġdi ffere
l or
ro tonin
Ġp ot
n atant
per natant
Ġsu pernatant
9 151
C CK
mer sh
mersh am
Ġsh ak
ra uwolscine
Ġl ength
e f
6 0
at ur
atur ation
carb ox
D R
r g
ul ov
ir us
ulov irus
G TP
um ulation
Ġacc umulation
M EM
Ġ1 9
P GE
x g
Ġch inese
ou t
ra ted
Ġse rotonin
ol in
ced ure
Y M
ĠK OR
Ġchem o
ĠT o
Ġg ro
u pended
Ġres upended
t y
9 4
I F
ic al
Ġgro w
ĠC P
Ġin s
Ġb ac
am pl
ampl es
a min
os ph
A VP
k olin
s kolin
Ġbac ulovirus
s elective
N B
ĠAssay s
Ġtub es
Ġins ect
Ġmo bil
ĠCG RP
Ġp a
HE AT
Q NB
o la
u es
ĠN PY
ĠD P
N E
tim ulated
Ġfluore scence
h uman
m al
v el
Ġp h
ĠC CK
Ġres id
8 26
k ine
ech n
cedure s
Ġchemo kine
B eta
ta m
Ġde g
PE P
ĠS ci
SR IF
P ackard
or t
ĠE BNA
s copolamine
Ġme di
ĠM OR
' s
S piperone
d isplacement
ph en
ĠI MR
Ġgrow n
Ġg lass
Ġsec on
iv e
PI A
Ġ labeled
ĠCR TH
Ġo ut
ce ssion
Ġac cession
ĠL ife
ro blast
yl oid
hem ical
Ġfib roblast
Ġdeg C
G R
t el
ur g
tel et
op roxy
ĠF lp
ri z
oproxy f
Ġc ul
Ġcul ture
Ġneuro peptide
m pl
Ġs uspended
ĠHe alth
ca re
ĠHealth care
ss t
Ġh y
ĠT yr
G A
Ġresid ues
] (
Ġmobil ization
yc l
carbox am
3 9
Ġsub type
ĠW GA
C CR
Ġto p
ĠT R
cin t
ĠIn c
Ġab out
oproxyf an
ĠCell s
A rg
e th
ĠFilter s
Ġh A
on g
CR F
826 1
ol ec
Ġcon flu
Ġov er
ĠBi o
P CR
ĠD MEM
ĠM el
d er
ĠF or
Ġc old
HE MA
HEMA DO
Ġfib er
4 18
an in
Ġrang e
Ġl ong
ĠN M
Ġpla telet
p y
Ġl e
W allac
az ol
ĠT achykinin
ell ed
lab elled
ĠSci ence
te x
Ġcor tex
ĠK d
ĠMicro Beta
AM H
Ġflu or
M PEP
Ġpro stanoid
' -
n ey
id ney
sc reen
Ġanta gonist
MR E
Ġstab le
b ank
c on
Ġs tr
T OR
Ġin ter
benz yl
Ġm TOR
Ġmicro ti
ĠF Q
S STR
s timulated
ri ef
i an
1 77
D E
og y
Ġcur ve
Ġpot ency
Ġc ar
Ġ5 5
pi ro
gonis tic
ĠR P
oc he
D T
G PCR
on ic
ele ctivity
2 100
]- [
R X
ĠM a
Ġcor ticotropin
K etanserin
Ġti me
mmol e
Ġmelan oma
A N
R oche
mb ry
Ġs igma
00 1
Ġv ar
mbry onic
I od
g l
G ene
S t
id o
00 15
te m
ĠP en
Gene bank
St rep
ĠGalpha i
Ġdiss olved
E S
p ro
te in
Ġtop count
8 3
S PA
k ey
r u
ĠMC R
de ep
Ġam yloid
i lamine
Ġs ys
]- (
ot hel
HE K
Ġsys tem
c pm
othel in
Ġh SSTR
i ently
Ġexperiment s
Ġpellet s
rief ly
D A
Ġas pi
ĠMembran e
iod o
ĠCor ticotropin
2100 2
ĠS ST
ri or
re combinant
Ġtrans iently
I I
Ġdis ru
Ġle vel
ĠB eta
Ġmicroti ter
Ġcar ried
ĠG nRH
c ine
Ġ1 6
Ġ2 3
tal og
Ġp rior
ox ide
2 7
Ġb ase
ĠT riz
Ġvar ious
ĠTriz ma
ĠMicro beta
Ġf raction
Ġfollow ing
ra dykinin
ic an
C X
nt il
Ġu ntil
ag e
il d
Ġmon key
Ġ gon
Ġgon adotropin
a di
Ġdetermin ation
Ġ one
Ġt achykinin
Ġw ild
il ib
Ġmicro s
Ġg ene
rol ine
anth roline
phen anthroline
an o
Ġa ll
Ġd ispla
iod oproxyfan
9 7
A gonist
H y
o ff
ĠC al
ĠA mersham
tr ic
us off
CG RP
ĠCh eng
i la
ĠD ose
c ing
i po
per id
ill ipo
Ġdispla cing
illipo re
ĠHEK T
Ġligand s
blast oma
2 9
Ġb ind
es e
Ġin iti
ĠS omatostatin
Ġrepor ter
F P
ra l
ĠM OP
methyls ulf
8 21002
Ġ Z
Ġco expressing
ĠmGlu R
P yr
an g
hyd ro
ogen ous
Ġend ogenous
benz o
m ide
Ġ Inhibition
pi um
duc tion
Ġequ ilib
R L
T S
n euro
Ġt echn
p ed
on yl
13 80
Ġt ri
ter min
uro pium
1 1380
h CB
l i
Ġt rilux
Ġbat ch
Ġmedi a
11380 8
re ated
Ġm am
ĠH arves
ĠT E
2 00
5 8261
la se
Ġn e
oc y
22 00
s piro
22 2200
Ġstr ia
F F
ĠE u
oc hemical
mal ian
Ġmam malian
ĠMe latonin
tin in
Ġflu id
o y
er m
Ġe mpl
ĠCom peti
Ġempl oy
Ġ1 1
perid ol
spiro peridol
O X
Ġc yc
al ine
uff ered
Ġres ul
ĠL T
an ocortin
ĠMel anocortin
Ġstria tal
t k
cy anopindolol
NK A
Ġneuro blastoma
Ġcyc lase
6 6
ro tensin
Ġ1 000
Ġg lu
Ġst and
a uv
Ġpla s
ag ine
auv agine
b ot
ĠP rep
Ġ3 5
Ġth is
Ġhere in
Ġca talog
eth yla
Ġtri plicate
ĠPrep aration
0 1
s auvagine
lon g
ĠCompeti tion
P ro
op h
Ġcal c
. ).
A AR
Ġa v
ĠR adi
lu tinin
gg lutinin
ĠC hem
ra mine
ri um
Ġequ ation
Ġstand ard
+ )-
l et
Ġt ab
Ġmeth yl
ĠL M
Ġinhibitor y
Ġplas ma
Ġtab let
I N
S cint
re ib
he re
ra ph
ĠF reib
ĠHarves ting
ĠFreib urg
Ġf ive
Ġun der
ĠN o
osph ate
re ceptor
er red
Ġharves ted
8 4
H K
re lin
Ġin stance
Ġc ol
di um
ĠB HK
Ġso dium
h relin
ĠN euro
ĠNon specific
Ġs omatostatin
S c
ĠF lu
Ġl iv
Ġliv er
G nRH
ĠC a
Ġfor skolin
ĠRe action
pyr ilamine
Ġ Ċ
Ġ qu
Ġe uropium
Ġaspi rated
Ġequilib rium
Ġs a
F Q
Ġa ir
nal oxone
py ramine
B i
P ad
S ar
p tion
Ġ1 25
fin ed
ĠP ris
ĠP GE
Ġde fined
ĠG raph
NA P
ĠPris m
f ore
v asopressin
Ġh ad
Ġbe fore
ĠTop count
OX Y
4 3
M ethyl
Pr usoff
R e
Ġp o
14 5
Ġtechn iqu
ĠReaction s
p on
t os
me tric
id ase
ga lac
ĠB riefly
ĠRP M
tos idase
galac tosidase
ĠO RL
t s
th i
Ġk idney
uv ate
he at
ome s
CG P
Ġ14 50
Ġmicros omes
or age
Ġs ucrose
Ġst orage
Ġsim ila
Ġsimila r
A DP
a fter
Ġ1 8
ĠD OR
Ġdiffere nt
r tain
y er
cy c
g en
Ġw t
Ġline s
M es
P he
Ġsecon ds
C h
er iv
Ġrepor ted
) )
O FQ
ou pl
Ġpro cedures
a re
f t
w are
Ġso ft
ĠCal cium
Ġsoft ware
v ious
Ġpre vious
Ġprevious ly
an ce
Ġin fected
ĠN E
ĠPro stanoid
ple te
ce nt
Ġc at
Ġd y
Ġ2 3390
P FF
Ġw here
ĠM illipore
Ġ0 9151
4 5
L T
T h
in t
Ġrespe ctive
CX CL
h ouse
ing le
Ġs ingle
Ġpo int
f it
Ġm mol
Ġme an
ys to
ep a
olec ysto
fit ting
olecysto kinin
an e
Ġ3 6
ĠPharmacol ogy
b ec
Ġd eriv
ĠD ul
Ġu rotensin
min o
bec co
ĠDul becco
Ġs ol
im id
Ġwell s
nd othelin
100 6
Me S
Me Leu
300 8
Ġe mbryonic
N AMH
26 4
Mes ulergine
. ;
6 145
n es
p ly
Ġs ele
ra ped
ĠM ag
Cl one
ĠE ndothelin
ĠS aline
ĠB uffered
ĠIn cub
30 264
Ġref erred
Ġhere after
Ġsc raped
Ġsim ply
Ġconflu ency
0015 26
83 6145
Hy Clone
nes ium
Ġsele ctively
ĠMag nesium
ĠIncub ation
836145 001
H ycl
Ġexpress ion
12 177
300 22
Hycl one
s ta
um ine
umine scence
m ing
Ġc ase
ĠS ucrose
le x
Ġperfor ming
Ġsc reen
Pr RP
I Q
u M
Â Ĳ
pi ate
Ġliqu ots
ĠK C
Ġul ÃĤ
ir st
Ġbat h
Ġseri al
Ġs f
ĠhM CR
0 9151
L E
N ET
re s
Ġh e
Ġs ite
ph o
am ple
ad ren
pyr idin
N al
Â ±
ub stance
lor ide
ĠG H
ĠR G
Ġcor tic
Ġagonist s
Ġpe ptide
Ġcortic al
D LE
ĠB r
ĠTh is
e o
oc ol
ĠLT K
NE t
o piate
Ġs epa
ĠI I
termin al
M K
l o
Ġus e
Ġdiffere nce
sh ort
1006 35
H SD
ra te
un c
ĠB radykinin
ĠCom plete
Ġshak ing
ocy anopindolol
7 2
F RET
i ot
o mb
itro gen
oci ation
N alpha
a vent
g ium
ar k
el gium
Ġaga in
ĠB elgium
Ġdisru pt
Ġiniti ated
ĠZ avent
ĠNE N
ĠZavent em
i re
ĠA DR
2 8
Ġce rtain
ĠP GD
iot ensin
a i
Ġe ith
Ġplatelet s
Ġeith er
S electivity
Ġh DR
di methyl
ĠhDR D
i al
Ġ( [
ox o
iod ocyanopindolol
gl and
u al
Ã İ
Ġph enyl
ton ic
po tonic
Ġhy potonic
ĠNeuro peptide
N I
k e
lu or
% .
on am
pen s
az in
L R
a rac
Ġl ow
arac ter
U B
p us
â Ī
ĠA T
ĠE UB
Ġfollow s
17 16
carboxam ide
Ġinter action
âĪ Ĵ
u plicate
Ġd uplicate
th er
ĠN TS
Bi ochemical
N H
ys ergic
Ġs ample
C ys
i pp
Ġh ipp
op e
00 00
ly cine
oc am
Ġinhibitor s
ido tryptamine
Ġdy e
Ġhipp ocam
er man
ĠG al
ĠG erman
oxy tocin
count ing
imid azol
Ġhippocam pus
ĠGerman y
Ġh igh
ĠC CL
ĠE s
TR F
ĠK OP
14 1716
amin o
3 1
ĠF BS
orph anin
DA DLE
G ly
O pioid
Ġtowar d
2 1
Ġ kin
Ġf ree
ĠD OP
Anta gonistic
yla te
Ġkin ase
4 9
B E
I S
ĠH N
P h
R A
l ess
ĠS STR
lab le
Ġav ai
Ġavai lable
Ġ3 00
Ġbe en
ĠCom pound
Re ceptor
re b
or a
Ġce reb
Ġn ov
Ġnov el
7 8
Ġ1 80
ĠA P
Ġ2 1
Ġth an
Ġun less
Ġex amples
Ġemploy ed
Ġresul ts
) -(
2 25
Ġs aturation
Ġp M
-( (
Ġsh ort
ĠAP J
s omatostatin
Ġa ctiv
Ġdi methylsulf
ĠADR A
Ġdimethylsulf oxide
n a
Ġs us
Ġun labelled
pens ion
Ġsus pension
O T
x im
xim al
t reated
ĠD i
Ġg reen
3 4
armac ia
Ph armacia
an el
Ġhomogen ate
ollow ing
ich ia
r on
r ican
ĠN PFF
to metry
prop an
pro tein
% )
h D
t ual
Ġl ess
ĠS cintillation
if luor
Ġac tual
Ġpoly tron
Ġspectro pho
por ation
NE N
ĠMa ximal
Ġd ark
Me Phe
ĠCor poration
t ocol
Ġs et
y z
Ġe n
pyrrol idine
Ġfibroblast s
Ġderiv ed
Nal trindole
D NA
w ay
ĠC annabinoid
Ġp anel
pe lin
NK B
ĠFlu o
ta xin
ĠG a
eo taxin
Ġc an
oc ris
AB A
unc tion
st rate
se e
Ġsub strate
Methyl histamine
n g
ov e
unction al
s oaked
Ġcom pe
ĠS piperone
ĠF ollowing
Ġdi ethyla
Ġdiethyla mide
4 8
i ppa
Ġb omb
di f
ĠV asopressin
ĠDP CPX
- )
er ichia
ĠS aturation
ch erichia
Ġcol i
ĠEs cherichia
Ġ1 13
Ġad en
Ġfluor ide
ment s
ĠG q
Ġmeasure ments
Ġsu pp
E valuated
co ated
Ġpolyethyl ene
Ġmo dif
ĠBeta Scint
) ]
M icro
g hrelin
me pyramine
Ġf la
Ġ2 4
h es
is ca
ta way
Ġradioligand s
ĠP isca
ad enosine
ĠY FP
Ġradioa ctive
ca gon
ĠPro cedures
Ġcereb ral
ĠPisca taway
y nt
Ġa gglutinin
ĠT P
ĠG beta
le ment
ul ti
rop ic
ĠTo tal
oupl ed
Ġsupp lement
on adotropin
di hydro
ĠG onadotropin
tam ate
Ġglu tamate
F BS
hes us
he tic
ec k
Ġst ock
flu or
ynt hetic
A Y
P DSP
b i
Ġs tim
Ġpro sta
ĠCh olecystokinin
Ġincre ase
ĠScience s
GPCR Sc
GPCRSc an
x G
for skolin
Ġspectro metric
DT G
bot ropic
ĠN ano
ot ope
Ġis otope
Ġstim ulation
F B
N T
s ubstance
u ph
me di
ĠA V
st in
OR L
Ġactiv ation
8 8
O B
W AY
ĠS ch
CR TH
ĠMa ss
Ġaden ylate
L ys
X T
e k
Ġc oll
11 836145001
methoxy phenyl
neuro kinin
Ġcalc ulated
Ġ sst
MS X
Ġsecon d
0 3
i mer
la tes
Ġs amples
at ch
Ġp ur
os t
Ġincub at
DP he
Ġth ese
13 60
Ġ19 97
B RET
I OXY
Ġ Â°
all eng
ĠRG S
alleng e
4 7
pyrrol idin
60 3
A mersham
ind azol
Ġs ome
ĠM ed
ere nce
MA FB
Ġref erence
benzyl oxy
k at
tiv ely
DP N
Ġtrans f
16 8
Ġis ola
Ġsepa rated
Ġisola ted
ar g
us ed
ĠRadi oa
Ġ Displacement
Ġ ga
ta c
10 39
1 15
K d
h MC
AB MECA
Ġtest ing
ĠW allac
Ġ19 000
ĠTR IS
Â± -
Ġspectropho tometry
F raction
Ġm ulti
and el
ĠN OB
count er
con taining
Ġinstance s
Ġmulti screen
a cetyl
r ine
me ad
ch lor
ĠL ang
ffere nt
ĠDi fferent
ĠLang mead
Ġf irst
Ġn ociceptin
Ġpro duction
ĠF RET
i ed
ab le
293 6
Ġ2 1680
Ġhy d
6 7
G T
P ar
T ES
Ġcon tained
igh t
AN TES
N MeLeu
N XT
as es
ĠS NAP
NDP MSH
Competi tion
Ġne w
N le
Ã Ĺ
ol og
ĠP T
1 20
F I
I P
R S
w heat
z ide
Ġa zide
Ġc ases
Ġm ost
Ġs ynthetic
Ġanal yz
ĠF P
ĠF ree
im um
Ġg erm
Ġmin imum
ethyl enimine
ĠPoly ethylenimine
lac tam
Ġshak en
Ġsol vent
Ġga ve
lactam ase
Ġ xG
Ġb ur
ĠH amster
Ġl uminescence
Ġcom mer
Ġ25 49
Ġcompe te
Ġcommer ci
6 2
E L
G beta
h p
os hp
Ġpla ced
ĠPh oshp
ĠPhoshp ate
K ine
h omogen
t om
Ġre m
Ġfor med
ĠT ocris
Ġde ep
ma tic
st s
methyls uph
Ġnon selective
Ġmon ola
Ġconflu ent
thi o
Ġphenyl methylsuph
medi ated
Ġbur sts
Ġcommerci ally
Kine matic
homogen ized
Ġmonola yer
Ġphenylmethylsuph onyl
Kinematic a
2 12
a pelin
Ġpre f
Ġk ippa
yl thio
)-( +)-
I L
he x
ic ation
co m
Ġch allenge
Ġsupplement ed
Ġe ff
it ri
ĠH TRF
tr itri
Ġhyd ro
tritri ti
225 4
B P
Ġw a
Ġn m
ĠG TPgamma
EM PA
l ow
Ġf ound
Ġc DNA
as ic
Ġl ys
Ġg ive
Ġtub e
ĠTh ese
B ank
G ib
Ġs piperone
en Bank
Ġp yr
Ġsta r
carb oxy
olec ular
Ġincubat ing
Gib co
7 9
ĠS pecific
ĠÎ º
mer ican
NI e
0 6
l ysergic
ti l
ro m
ĠH om
Ġu til
pi ens
ĠN a
ĠE n
Ġsa piens
ĠHom o
H is
R AMH
Ġo pti
Ġl eu
Ġth ose
ĠI P
Ġr hesus
race r
Ġ600 5
neuro tensin
Ġopti mal
re c
Ġre la
Ġin tac
Ġt racer
ch ased
Ġdisrupt ed
Ġpur chased
Ġintac t
Ġwh en
ycl o
Ġpyr uvate
2 3
N M
u um
me ter
ac uum
Ġv acuum
LT B
I M
p CCK
Ġ X
er n
en o
Ġn mol
ĠO v
Ġdilution s
Ġseri ally
aracter ization
IM PY
t K
ti s
ol e
Ġper cent
A E
d ance
f old
i ke
m t
z oc
me n
ĠA ffinity
Ġl ike
ĠG ST
Ġco ated
Ġaccor dance
Ġdiss ociation
Ġfla sh
AE Q
mt AEQ
zoc ine
8 6
ĠCR Th
Ġtechniqu e
gland in
v en
or in
25 7
ĠGq i
m u
Ġre duction
Ġo ther
Ġcon dition
Ġn itrogen
ĠGF P
ĠRadioa ctivity
A P
b ic
f ree
ĠP lates
AB OP
orph in
Ġis o
Ġtechniqu es
ABOP X
e x
g lu
it es
Ġs ites
tr i
Ġ6 8
ĠS P
ĠS kat
Ġpa ra
ĠSkat ron
A ctivity
e ous
t le
z he
or cine
Ġp orcine
ĠNano BRET
Ġrela tive
zhe imer
l and
s ing
ĠD EL
ins ed
ĠU sing
Ġr insed
cyc lo
FI A
Ġeff ect
ĠDEL FIA
u d
if ty
ĠR ANTES
ĠF ifty
alpha MSH
res olved
P P
Ġre le
Ġp razosin
Ġcom ple
Ġrele ase
L u
re g
ĠM CP
ph osphate
ĠE uro
bi phenyl
ĠEuro screen
5 4
s tr
u ment
Ġt et
ol ol
Ġv ia
ĠIn str
Ġch loride
ĠInstr ument
f used
i es
y p
ĠT echn
Ġn o
Ġsub stance
MR S
ĠPro tein
Pyr uvate
olog ies
ĠNa Pyruvate
ĠTechn ologies
G F
M ora
v eck
Ġ jus
ol ogy
un d
Ġhomogen ization
enyl yl
19 7
94 8
79 948
Mora veck
Ġjus t
R D
c loned
p ride
is e
ĠD RD
Ġ2 9
ĠU SA
Ġseri es
ĠRadi o
d uced
w ise
Ġ ,
ta te
Ġad enylyl
Ġwh ole
Ġother wise
3 000
B K
a ce
u ra
Ġf unctional
press ion
ter na
ĠM olecular
ac lopride
adren oceptor
terna tively
B uffer
b uffer
h ams
h ire
k ing
s ph
s ulf
Ġ ion
Ġf at
ing osine
ĠC hemical
ĠA merican
ĠT rilux
Ġde com
ĠB uc
Ġpot ter
Ġpa per
carboxam idotryptamine
Ġdisru ption
Par r
Ġcomple tion
ĠRadio labeled
hams hire
king hamshire
sph ingosine
Ġfat ty
ĠChemical s
Ġdecom pression
ĠBuc kinghamshire
0 30
V W
ĠM O
ĠP roximity
Ġhomogen eous
Ġmu rine
Ġal ternatively
77 7
Ġro und
Ġ12 777
Ġref ers
bot tom
Ġpref ix
Ġ6005 177
Ġno ted
VW R
Ġaf rican
ĠE mbryonic
Ġpla qu
ĠK idney
ĠL tK
Ġaddition ally
17 0
0015 25
K OH
tr ifluor
ĠP E
Ġ200 1
nal ization
Ġinter nalization
Ġglu cagon
R B
R as
y man
ss en
is h
Ġb asic
Ġe valu
Ġc our
Ġme ta
ar ity
ĠR yman
ĠF rom
Ġsta te
10 48
ĠY Y
Ġvalu e
Ġline arity
sce nt
200 5
ĠDifferent ial
Ġleu k
meter s
mu ssen
Ġpara meters
Ras mussen
Ġevalu ate
Ġcour se
8 24
B atch
C E
I le
h a
um benzyloxy
Ġs ig
co mpl
ĠE valu
Ġ3 3
Ġv ers
Ġac compl
Th r
Ġ113 8
tritriti umbenzyloxy
ish ed
Ġsig nal
ĠEvalu ation
Ġvers us
Ġaccompl ished
5 00
V al
c ri
e ase
in ked
Ġl inked
Ġtrans cri
Ġdis ease
ĠTE V
ĠGH SR
Ġtranscri ption
7 19
B R
R aclopride
S NAP
Ġh NK
HO M
Ġde amin
ĠR at
Ġdeamin ase
L uc
Ġs elective
In v
oc hem
Ġ200 3
ĠBi ochem
Ch R
or g
ur onam
Ġvolume s
II I
F or
b urg
h CGRP
s cint
Ġcoll ected
Ġa g
ĠI C
CH A
Ġex ce
ef lon
e qu
it able
Ġsu itable
ĠIncubation s
res pon
Ġtet ral
equ orin
L Y
Ġt reated
mb ox
es in
Ġend othelin
17 54
AN CE
ud ate
mbox ane
B r
N Q
c or
r p
in land
ro st
Ġe nt
Ġ1 3
ĠM d
Ġinc or
Ġn orm
ith ers
methyl uronam
ĠF inland
iodo benzyl
ethyla mino
ĠGa ithers
Ġnorm al
methyluronam ide
ĠGaithers burg
g lycine
ti ent
Ġc oupled
Ġcom p
ĠS copolamine
se gl
Ġg lycine
ĠL eu
por ated
iti de
Ġpa tient
DT rp
ĠBr andel
ire ty
Ġent irety
Ġincor porated
segl itide
H A
T eflon
a ti
r ind
in ing
Ġs cintill
es tle
Ġp estle
Ġthe re
gonis m
Ġg rind
AR s
Ġdis h
Ġanalyz ed
Ġlys ing
Ġgrind er
D i
S Y
ra d
al ed
il e
ec tor
lu c
13 9
Ġshak er
s o
Ġs ulf
Ġal so
Ġcur ves
94 77
Ġph osph
Ġsa me
45 9477
G TPgamma
a ta
b ound
ti lin
te ch
10 28
ĠFilter m
ag ent
ace tam
h NK
la te
ra dioligand
ĠÎ¼ mol
uro tensin
Ġca udate
Sc reen
acetam ide
M E
V T
id azin
al pren
al anin
pe nta
ĠP VT
TR ex
pyr idazin
thi eno
oxo thieno
Ġpolyethylene imine
dihydro alpren
dihydroalpren olol
6 88
R ad
o methyl
r ation
r ug
ro mide
Ġb romide
Ġe le
ĠG TP
for m
Me an
Ġne ed
U C
o dies
Ġs el
ter ase
ĠL ANCE
Ġab ove
Pro tocol
tis one
odies terase
4 00
S aturation
Ġ %
Ġre agent
on a
Ġc y
14 30
ĠMicro scint
7 43
X A
b inding
ic ally
Ġu ter
Ġ4 2
Ġ4 9
ula ting
ĠV itro
em ona
yla denosine
Ġcalc ulating
emona pride
K K
S H
Ġh sst
Ġ5 8261
ĠA ChR
ĠM eta
Ġmethod s
Ġ4 00
Ġfluore scent
Iod omelatonin
Ġemploy ing
Ch inese
ĠPE I
ĠMeta botropic
- ]
5 7
l d
u men
ĠT XA
10 3
ĠW h
Ġalb umen
ĠBio Rad
Ġiso form
9 2
R K
U A
g iotensin
Ġd rug
Ġan giotensin
screen ing
ĠRP NQ
yp ically
0 43
i red
re stin
Ġre qu
Ġf low
Ġm od
eta l
Ġv iv
ĠG RK
ĠL ys
ĠI nt
all idin
ĠAl zheimer
32 1
fluor o
043 7
Ġrequ ired
Ġviv o
1 55
A ng
G lo
U n
p r
v ers
Ġ =
Ġ1 321
Ġu p
Ġp l
Ġinhibit ing
phen oxy
27 8
ĠGH S
Inv itrogen
Un ifilter
4 2
B H
d roxy
Ġ 80
ra ting
at man
ar restin
op rop
BS A
gg reg
Ġnon specific
Ġcol on
cent rating
Ġsol id
r ich
u te
Ġ 001526
in ase
Ġa ggreg
or oid
Ġt arg
25 0
ĠK inase
Ġ25 3
Ġch oroid
ĠPh osphate
methylsulf onyl
lex us
Ġwa ter
86 170
Ġaggreg ates
Ġtarg et
0 27
4 66
A ld
K x
S O
T ek
c AMP
d H
d ent
u an
Ġin flu
is ion
er r
ĠC ount
ĠC lass
Ġme pyramine
ation al
ĠH ill
Ġd dH
ĠD ilu
00 72
ĠN MeLeu
ĠN luc
ĠP rec
ĠG enBank
Ġsta ining
Ġ4 72
10 27
ific ation
tration s
Ġti trations
ĠV P
Ġsub t
ĠRe v
ĠUn ion
39 2
ĠBio Tek
Ġstar t
ĠX III
ern ational
ĠInt ernational
155 67
466 19
Ald rich
Ġinflu x
ĠClass ification
ĠDilu tion
0072 32
ĠPrec ision
1027 250
A C
L ife
N PY
ĠS amples
ĠF ura
ĠÎ ²
tro l
Ġ55 940
Ġutil ized
m idine
Ġf etal
er um
Ġ( +)-
ĠD DT
000 1
T rilux
d ried
an yl
Ġb riefly
Ġt ris
ine ty
ĠA r
ĠHE AT
Ġn inety
min ute
Ġor der
Ġdetermin ing
ĠK D
Ġg et
Ġun bound
TR K
Ġbon d
ĠPharmac ia
Ġ8 4
ĠBio tech
Ġiniti ally
li ed
66 6
Ġdisrupt or
Ġen ded
Micro beta
Ġrem ove
ĠEn gland
Ġsignal s
Ġnormal ized
Ġthere to
Ġele ven
ce tate
oa cetate
9 8
L P
M IP
n or
me mbran
express ed
AR C
Ġcor respon
lex a
adren ergic
Ġ300 8
ĠMO LT
Ġexce ss
Ġcorrespon ding
G x
S cintillation
S alpha
T erum
a mb
g uan
w i
ss ing
Ġd one
Ġd pm
ĠA gglutinin
el t
Ġ3 84
ĠG erm
ĠW heat
ĠBi ochemical
Ġexperiment al
Ġpa ssing
Ġculture d
DA K
ĠGnRH R
Ġneed le
Terum o
1 14
W IN
h r
y raz
id es
Ġp yraz
ph oxide
ĠP GF
ul phoxide
ad ing
Ġapp lied
Ġdi methyls
Ġhe ading
onam ides
Ġsulf onamides
Ġpyraz ine
Ġdimethyls ulphoxide
- )-
h CCR
s co
u ell
is oprop
ine lor
ol yl
Ġ5 1
di methoxy
ĠD elta
Ġp ola
Ġp lexus
ere xpress
le ich
ur ther
14 2
Ġov erexpress
ia z
ore ceptor
alth am
Ġqu inelor
ĠSch leich
guan idine
olyl guanidine
Ġquinelor ane
ĠSchleich er
D Leu
ĠC os
as ure
Ġcon trol
iqu id
if ied
Ġass oci
ĠL iquid
80 1
142 801
Ġassoci ated
D es
M L
Ġ LSD
20 1
Pyr ilamine
pon in
Ġuter us
membran e
N euro
c li
s A
y ing
z ek
ce ll
on es
Ġt ry
Ġt sA
Ġ1 31
ĠH T
ĠH irst
ĠA rg
ere s
Ġ2 000
Ġ6 83
ĠP DE
ĠS zek
ff e
ĠG E
erg man
Ġpro duc
Ġpro lac
et t
ĠB ergman
ĠL ett
Ġ200 2
Ġ200 8
Ġi mine
ĠCh aracterization
ĠCh amb
Ġflu x
Ġrapid ly
ĠJ ones
des cribed
Ġ14 25
ĠBio org
Ġaspi ration
Ġmodif ying
Micro Scint
chlor o
chlor ic
Ġhydro chloric
ĠRat cli
Ġag ent
elt orphin
Neuro kinin
cell s
Ġtry ptamine
ĠSzek eres
Ġproduc t
Ġprolac tin
ĠChamb ers
ĠRatcli ffe
Ġ3 8
le ar
Ġrang es
Ġnumber NM
ĠCG S
MPEP y
Iod oproxyfan
M ol
d ati
m o
Ġh ouse
di c
Ġp p
ib er
piper azin
Ġ3 14
Ġtest s
ĠO T
Ġfilter ing
Ġex amin
Ġconduc ting
lin ed
Ġ8 16
Ġamount ed
Ġanta gonism
Ġout lined
Ġfluor ome
oupl ing
ĠAr dati
Ġexamin ed
I B
h CRTH
i at
Ġ âĪĴ
an ti
er id
os ton
ĠB oston
pl ified
em plified
Ġex emplified
phenyl isoprop
riz ation
Ġstr iat
Ġqu anti
Ġmeta botropic
Ġpola rization
phenylisoprop yladenosine
Ġstriat um
a ffinity
f rican
n Cl
t ra
or yla
ĠA frican
al e
ĠM nCl
for d
to metric
az o
ĠGal R
hex an
Ġphosph oryla
Ġquanti f
P AT
b u
n emonapride
Ġb enz
Ġm ale
ĠD A
Ġmix ed
PI PAT
ano ic
receptor s
Ġphosphoryla tion
+ /
G H
Ġre g
ĠA c
ĠR AMP
pec t
Ġres pect
ĠL anth
Ġform ation
Di prenorphine
4 6
D HA
l od
er age
as h
ĠD ata
ĠM ES
125 743
Ġg alanin
Ġch olecystokinin
Hy droxy
Ġav erage
ĠFilterm ate
ĠWh atman
bu tyl
lod omelatonin
5 62
9 5
A gonistic
O rexin
P DE
a Screen
Ġ1 836145001
Ġd oma
ĠA D
Ġinc lu
Ġ3 2
Ġ10 39
pen dent
de pendent
ĠPh osph
NT I
ĠLanth aScreen
Ġdoma in
ĠPhosph odiesterase
+ )
B radykinin
c c
c oupled
i tive
Ġo cc
at or
poun ds
de termin
carboxam ido
Ġset ting
determin ed
2 94
M et
h U
i o
s ed
me asure
Ġc oupling
Ġexpress sed
LSD m
10 8
ĠV ol
12 1
yla mino
Ġse aled
ĠGalpha ÃĤ
measure d
6 47
ĠC L
Ġaf fin
Ġ1 7
ĠH SA
ra t
Ġl un
ĠB rad
Ġ7 5
ĠK AN
-[ (
our nal
Ġthro mboxane
iti es
con centration
Ġprosta glandin
ĠOv ary
Ġaffin ities
Ġlun g
ĠBrad ford
% /
A la
C aCl
M T
M gCl
N aCl
S a
^ âĪĴ
d eltorphin
l ine
Ġs timulated
di methoxyphenyl
ĠS wi
ure a
Ġde f
Ġpro tocol
ĠL PA
rac ting
Iod anyl
Ġqu in
Ġsubt racting
Ġquantif ication
Sa ponin
ĠSwi ss
Ġ press
Ġ lactamase
re ssion
Ġh CRTH
ĠP AR
ĠG CG
55 212
ma x
0000 7
Ġleuk ocy
Ġscintill ant
Ġreg ression
line ar
Ġpress ure
ĠGCG R
E P
L V
b umin
l us
Â ®
Ġ &
me yer
Ġt r
ĠD Leu
al bumin
ar ian
op ped
Ġinc lus
ĠS CH
Ġ3 40
eu meyer
Ġov albumin
Ġst opped
NA D
Ġ113 2
ĠSch uell
ĠOv arian
Ġplaqu e
penta zocine
Ġinclus ion
' ,
6 45
B NI
F T
T Y
Ġs uc
pe ting
-( {
Ġov en
ethyl carboxamido
phenyl methoxy
ĠCom peting
az ab
ĠFlu x
nor BNI
TY R
S S
h enyl
w ash
ĠC A
Ġm ann
Ġ1 17
ic i
ĠM erid
Ġ6 5
te rol
methyl piperazin
ĠU K
cy anop
200 645
bic yclo
trifluor omethyl
LV A
Ġmann er
Ġ117 31
ĠMerid en
cyanop henyl
H istamine
re a
Ġa mino
me ti
Ġb ag
qu in
piper idine
ch loride
Ġph osphate
sta glandin
Ġbomb esin
Ġcy tometric
iaz ol
Ġdef ici
Ġdefici ent
- ,
e pt
Ġh ot
er y
os pha
Ġn eu
ĠP K
Ġg li
Ġk ept
ĠL tk
ov ed
tro ph
ĠFilter max
ĠW IN
iti lex
Ġmedi ated
ĠMel itilex
con ate
Ġdetermination s
ĠCal if
ron tal
Ġrem oved
RAMH A
glu conate
mo tilin
ospha ti
F unctional
N a
p it
t re
Ġc l
ĠC F
Ġs electivity
hydroxy phenyl
iz ing
ĠCR E
Ġform at
ĠLT B
oph enyl
cor tisone
Ġcomp ar
ĠBiochemical s
Ġocc u
) ;
9 12
is on
ĠA R
ĠS igma
ĠB ec
Ġneuro kinin
ang iotensin
ĠLM tk
Ġcl one
Ġcompar ison
G FP
s ite
ĠM SH
Ġpro p
Ġg hrelin
77 77
Ġmelan in
idin yl
carboxy ethyl
Ġmod el
B L
o tri
y cin
ĠA ng
Ġl og
15 84
Ġmedi um
ĠFlp In
oph osphati
Ġpl ot
otri ene
ophosphati dic
E BP
Ġ Ãİ
Ġpre treated
Ġhe at
Ġ24 1385
Ġcoll ector
B rea
C y
L C
S L
W altham
c it
l idinyl
m at
ĠM ora
Ġfilter mat
uc lidinyl
Ġdi hydro
ve k
Ġ19 88
con centrating
Ġ16 75
ila te
ĠGa o
Ġbenz ilate
ĠMora vek
7 94
W ay
y lamine
Ġ 000
ĠA E
93 103
ic k
Ġ2 7
Ġv ary
Ġanalys es
Ġper man
TR AP
prop ylamine
Ġch aracterization
ha TRAP
Ġtetral ine
ĠCF O
794 1
Ġvary ing
Ġperman ently
7 3
E x
I C
M CP
N PFF
h A
p un
ed ed
Ġin duced
Ġs pun
ĠH TR
ĠA B
Ġwith in
ĠR es
im idotryptamine
am ide
10 9
ĠI L
Ġse eded
carbox imidotryptamine
li ke
cyc lin
Ġmodif ied
Ġneu troph
Ġneutroph il
6 5
H Z
J N
P razosin
m g
ĠH A
ĠH u
op rost
il uminescence
il oprost
ĠR H
Ġun its
ens ity
Ġchem iluminescence
Ġderiv a
67 40
Ġsel ected
ĠAng iotensin
JN J
) ).
0 225
2 000
L B
P all
S K
W ell
b uffered
h ance
i ssion
m Glu
m ission
p ra
p NPY
s lop
Ġ err
re nt
re pt
an ide
Ġre vers
ro Well
Ġe mission
Ġc he
Ġs aline
en ic
ta ins
Ġp enic
om ycin
ere st
Ġl anth
ĠT ypically
Ġcon tains
Ġ6 15
ĠN G
ĠR X
12 22
Ġex cit
Ġint erest
ength s
ill in
vel engths
Ġfluor oph
Iod o
28 1222
aracter ized
Ġprosta cyclin
Ġwa velengths
ĠEn hance
Br andel
Ġfluorome try
ĠAc roWell
46 281222
mGlu R
slop e
Ġerr or
rept omycin
Ġche late
Ġpenic illin
Ġlanth anide
Ġexcit ation
Ġfluoroph ore
ĠEnhance ment
3 93
6 8
6 16
B D
G enBank
O I
e al
u ta
z osin
Ġ iodo
Ġa gonistic
Ġc lon
ĠC y
ĠA VP
ĠD OI
te c
Ġde c
CR H
alpha i
pro zosin
29 8
Ġstar ted
ĠLys ophosphatidic
Ġclon es
" )
l igand
re sh
Ġa pl
Ġre duced
Ġf resh
ss ed
ss olved
Ġ1 40
and ell
ta ly
di ssolved
25 3
Ġ2 40
tr iazol
ĠN ET
ĠS electivity
ĠB K
13 253
ĠU T
50 40
Ġspectro sco
Ġex pr
lac k
Ġ600 5040
Ġca taly
Ġresul ting
)-( +)
atch ard
Br andell
+/ -)-
ĠRX FP
616 000
Ġapl ha
Ġexpr ssed
H PGD
I lop
Ġf mol
Ġs ix
ib le
oc loned
Ġcal f
Ġmon ocloned
eck man
trifluor oacetate
Ġtetral one
Ilop rost
9 115
C S
L igand
N S
b na
l ys
Ġa equorin
on ance
al ent
Ġv ial
Ġres onance
Ġbind s
arg in
Ġplaqu es
Ġoverexpress ed
Ġcataly tic
9115 0
lys ine
M N
s ulpiride
z ine
Ġb lack
pla te
as t
ĠM PEP
Ġassay ed
ma zine
Ġass ociation
20 29
Ġcor rec
benz amide
57 0
Ġinclu ding
Ġsuc tion
0 4
A G
R F
ĠC lon
ĠC LR
ph as
ĠT i
ga tive
ĠG uinea
ĠG LP
Ġadren oreceptor
)- [
ang e
ĠNeuro kinin
Ġprosta te
ethylcarboxamido adenosine
' -[
O V
Y P
b re
l ength
p ig
p ared
t ant
pre pared
ĠC E
Ġs ple
di chloro
piper idin
methyl phenoxy
ma zocine
ĠR MS
Ġres pon
ĠU rotensin
Ġi meti
benz ene
anth ine
benzo yl
FF RF
bi piperidine
OV TA
bre mazocine
Ġsple en
Ġrespon se
Ġimeti t
D Me
M AT
b e
g ated
m illipore
Ġ pt
on uc
ti gated
Ġin ves
Ġb el
Ġw e
Ġl ot
ĠT able
55 94
ĠF MAT
ĠB eckman
ĠL BD
ov ern
Ġwh ile
Ġexperiment ally
Ġcondition s
DMe NPFF
onuc lear
Ġinves tigated
Ġbel ow
overn ight
+ +
1 1039
4 4
F L
P HT
m orph
s al
y ome
Ġ .
re ase
Ġa lexa
Ġre d
Ġh ep
Ġc od
Ġm yome
at oma
ĠM D
il tration
Ġ6 47
ĠN PYY
ĠP PHT
erg y
ĠF urther
ĠF iltration
Ġpoly morph
ĠCh loride
ĠTh ro
Ġantagonist s
Ġen ergy
Ġtransf er
Ġanalyz er
Ġdihydro chloride
Ġdec rease
Ġspectrosco py
argin ine
5594 40
Ġhep atoma
Ġmyome tr
Ġpolymorph onuclear
C C
G lp
I ABA
N OP
c DNA
p an
Ġ 001525
di fluor
ĠHE L
Ġp cDNA
ar t
om tec
ph anin
Ġwith out
Ġv ector
ĠG Salpha
ma g
ĠR BL
gamma S
-( +/-)-
oa ctive
Ġun d
TR Ex
ĠDP DPE
Ġwe igh
difluor ophenyl
ĠGSalpha S
5 13
G S
g lass
p PYY
y midine
z eo
Ġ zeo
Ġa u
me latonin
mbran es
at ment
th ymidine
125 1
qu ence
ec tion
ĠK IS
16 3
Ġsub cloned
Me mbranes
yla cetyl
ĠPro staglandin
Ġse quence
meth y
Ġacid s
ĠTh io
Ġtechn ology
Methyl spiperone
Ġmodif ication
Ġfla g
Ġtransf ection
ĠClon al
Ġcod ing
513 62
Ġzeo cin
ĠKIS S
3 647
a ctiv
n ing
is ation
Ġt hy
ĠD e
12 9
Ġob taining
methoxy phenoxy
Ġmobil isation
omb esin
Ġleuk otriene
Ġsel ect
Ġoccu py
Ġfresh ly
3647 18
Ġthy midine
3 85
5 2
C or
N C
R a
d it
f iber
Ġ um
ce s
ss ociation
er al
Ġcell ular
ĠH SD
Ġra uwolscine
ib ly
ĠT AAR
tr iti
lon idine
Ġpro be
Ġcompeti tively
TA C
ox azo
ch aracterized
Ġ15 6
ĠI TAC
ĠReceptor The
ĠBi oph
pro pi
ĠGq o
Ġrevers ibly
activ ated
Ra uwolscine
dit olylguanidine
triti o
oxazo lamine
ĠBioph ys
5 48
C ay
E R
I Tyr
S v
S aw
n on
r im
or ad
ro s
ĠC NS
Ġ1 163
ter ic
ic yclo
Ġad ding
ĠM u
os teric
ĠT B
ĠT MEM
ĠT ME
ĠS R
Ġv s
ĠG RL
ĠB ovine
ĠO TR
hibit ed
ĠCi e
Ġro tor
ĠPh arm
11 9
ĠBi orad
Ġint ensity
Ġle ast
Ġresul tant
Ġtablet s
Ġhe art
pho bic
Ġsepa rate
Ġhydro phobic
Ġ13 7
rat ely
azab icyclo
Cor ning
Cay man
Sv g
Saw yer
non an
ĠGRL N
ĠPharm ocol
C CL
E Y
N ociceptin
O PR
h M
h PP
m or
Ġ labelled
is ed
Ġt ak
Ġm a
Ġs copolamine
ra di
ph rine
Ġ3 55
ri ate
rop riate
Ġapp ropriate
Ġwash ing
Ġ- -
Ġ500 4
]( +)-
Ġall ow
IN I
Ġquin uclidinyl
ĠMD CK
- /
B V
B ac
P rol
P GH
S Q
] )-
a equorin
g eth
o rexin
r ing
s Cy
t olylguanidine
Ġre pre
on ab
Ġe pit
Ġt ypically
Ġto geth
ĠA nta
Ġthe ir
ĠM ECA
op ed
DP CX
te nt
te tra
Ġde vel
ĠK allidin
Ġmin us
ĠO pti
Ġsub un
sent s
Ġ8 3
Ġtopcount er
Ġmicros cintillation
hydro trifluoroacetate
Ġequilib rated
Ġdy ed
Ġcorrec ted
rim onab
ĠTB q
radi oactive
BV D
Bac hem
Prol yl
Ġrepre sents
Ġepit ope
Ġtogeth er
ĠAnta gonist
Ġdevel oped
rimonab ant
3 14
C a
D ifluor
H igh
I ABOPX
K I
P PY
R AMP
r ring
Ġ QNB
me ta
Ġh H
ti rring
Ġs ens
Ġs tirring
di oxide
di azin
th ia
55 9
ĠB a
ci ence
DO B
Ġmo tilin
Ġsubsequ ent
methoxy benzyl
benzo thia
Ġmeta stin
dimethoxy pyridin
Ġleukocy te
Ġum ol
Difluor o
meta stin
Ġsens itive
benzothia diazin
A g
H a
b b
m yloid
x ot
re mor
Ġo xot
ĠC o
ĠA myloid
Ġp Ki
ys i
ren d
Ġpro cedure
Ġ7 0
OH DPAT
to receptor
ot rend
Ġi mag
Ġch imer
Ġrat s
Ġlevel s
Ġall osteric
Bi otrend
unc ated
Ġtransf erred
ĠPK A
Ġprop anoic
ĠThro mboxane
Ġau toreceptor
propi onyl
Ha ven
remor ine
Ġoxot remorine
Ġchimer ic
8 75
9 29
F K
G hrelin
T ocris
b radykinin
e h
h OT
u it
u tein
ll ysergic
Ġo pi
ĠA nal
ĠA lexa
ic le
Ġl im
ĠT ri
Ġ6 6
ĠN Luc
ĠS ubstance
Ġv eh
TA K
Ġ4 7
Ġconstant s
33 824
raz ol
ĠFL AG
prop anoic
Ġcor tis
Ġ8 21002
ola r
43 8
cyc l
cyc lop
ĠDi ssociation
yz er
hex yl
glu cagon
Ġscintill ator
methy llysergic
EY F
Ca talog
utein izing
Ġopi od
ĠAnal yzer
Ġveh icle
Ġcortis ol
' )-
5 826
9 9
A AT
H P
R C
f eno
o CRH
o tent
y n
Ġa r
ti al
Ġf urther
Ġt w
ĠC ere
Ġm ount
Ġm uscar
ĠH RH
ĠD AMGO
th erm
op otent
ĠT HP
ĠE uropium
ĠE AAT
ĠS NC
ĠG ia
TA RC
am idotryptamine
ad e
Ġ15 9
Ġal zheimer
Ġcor tisone
100 47
ĠCom pounds
methoxy feno
Ġgrow th
ĠMel anin
piro le
ĠNano Luc
Par tial
Ġiso therm
vers ion
SK F
ĠCere p
Ġmount ed
Ġmuscar ine
opotent idine
methoxyfeno terol
Ġisotherm s
' '
7 40
G LP
J ournal
P T
P lates
S eal
T ech
h igh
n ull
p se
p uta
r phanin
v i
ro Tech
is ta
er ved
Ġc ry
ĠC O
ĠC an
it ed
Ġfor th
il ent
Ġl uteinizing
Ġ2 10
tiv es
ĠT iber
ĠN eumeyer
ĠP ep
ĠG ula
ĠG sal
ĠR hesus
ĠR LB
Ġpres erved
Ġ20 12
Ġdilu ting
Com pounds
Ġr un
ĠTop Seal
pyr idine
ĠPh ysi
ĠUn labelled
Ġ19 90
Ġstock s
Ġtransf err
Lu x
Ġ13 68
ME AC
Ġ38 78
Ġgli al
Ag ilent
Ġlim ited
ĠTri Lux
puta men
Ġcry o
ĠTiber i
ĠPep roTech
ĠGula ti
ĠGsal phas
ĠPhysi ol
Ġtransferr ing
3 69
D AMP
a pp
k ippa
l ock
l ication
p In
p Ki
r ig
Â ¼
Î ¼
ce ption
ce rtain
Ġa ctive
Ġf used
is tered
er ator
Ġt rad
ĠA qu
as ol
ig n
Ġfor ced
Ġp ut
Ġl c
Ġl oa
Ġn ano
Ġas certain
ĠE T
ĠP MS
ĠP PY
ĠK appa
Ġapp lication
em ark
Ġch i
Ġdes ign
ĠKi ppa
ĠJ ournal
Ġref rig
Ġanta gonistic
eth oxy
Re ception
Ġlow er
ifluor oacetate
reg istered
pr usoff
FL IPR
Ġallow ed
cyclop ent
app roximately
Ġtrad emark
ĠAqu asol
Ġloa ded
ĠPMS F
Ġrefrig erator
F CS
L I
L ow
S MT
T MEM
m atant
n orphin
u ri
on ate
Ġf uri
pt ore
is ng
Ġb lock
Ġm ay
Ġm ore
id ene
Ġu isng
Ġp ar
ar ith
yl idene
pe matant
Ġcon centrating
piper on
am ido
ĠO xytocin
ur kat
ome tric
50 8
indol in
Ġex hibited
ĠFL PR
dy norphin
ĠReceptor s
Ġsu pematant
ĠJ urkat
imid azo
carboxy late
tri ptore
sulf onate
ĠMO TR
Hydroxy tryptamine
Ġtr uncated
Ġlog arith
ros ine
ĠPKA alpha
369 508
Ġfuri mazine
triptore lin
5 14
6 1
7 0
P S
e phrine
m os
p here
Ġ ++
in hibition
Ġf rontal
Ġme s
ĠA C
ic a
co ding
ar b
os itive
Ġat mos
ĠE x
ĠE TA
ĠP MN
Ġ7 4
10 35
Ġradi ometric
ĠW ista
ĠTR K
Ġendogenous ly
Ġphenyl ephrine
Ġen coding
Ġcompe ting
Ġcy tometry
04 13
ĠSR IF
Ġatmos phere
ĠWista r
F lp
J od
L ysergic
N P
N eumeyer
O k
a us
b ra
z ep
± A
an ic
an ylacetyl
Ġh CCR
pt an
um ura
Ġb ot
er ase
Ġc yclo
Ġc lear
Ġs low
di az
yl phenyl
Ġ2 2
Ġ2 80
Ġmethod ology
ĠN ociceptin
ĠP LC
ĠS ER
if erase
ren zep
ĠÎ ±A
ĠHe p
ĠU R
14 50
methyls piperon
ĠCom m
benz imidazol
Iod ine
97 6
Ġne gative
Ġphenyl methylsulfonyl
tritriti omethyl
sulf anylacetyl
org anic
98 1
Ġoverexpress ing
ĠBec aus
cycl ic
'' )
Jod ine
Ok umura
Ġbot tom
Ġcyclo hex
Ġslow er
ĠSER T
renzep ine
ĠBecaus e
B AR
D aw
M P
R M
d ase
g ue
o indolin
u u
Ġ )
Ġ ZM
Ġs piro
ĠCHO D
di en
pi renzepine
ĠE LI
ĠS ite
ĠS pra
ĠG pp
Ġdetermin ate
rans fected
le y
ch i
Ġincubation s
ab uu
ĠCR H
tic ular
phenyl ethylamino
RH R
Ġpepti dase
Ġmicroti tre
Ġmethyl histamine
Ġmmol es
adren oreceptor
)] .
ĠRadioa ctive
Ġpref rontal
carboxy amidotryptamine
sulf oindolin
Ġderiva tive
Ġmyometr ium
Ġumol es
Ġimag ing
Ġpar ticular
Ġcyclohex ane
Daw ley
Ġspiro cyclic
ĠELI SA
ĠSpra gue
abuu chi
C O
D ick
K D
P L
P TA
a ssay
p om
p ox
Ġ known
Ġ ery
in activated
Ġin dependent
Ġt yp
Ġs ter
ins on
th ro
ĠM ol
ĠP GH
ĠB L
Ġ4 4
ĠI sco
Ġst reptomycin
Ġtiss ues
ĠSH SY
Ġsc atchard
Ġhy pox
DA PT
glu tamine
IB CO
ĠBec ton
Ġnano BRET
Dick inson
pom orphine
Ġery thro
Ġtyp ical
Ġster ile
ĠIsco ve
Ġhypox anthine
2 39
M OR
] )
a ptan
g er
k u
o yl
Ġ im
Ġf our
is ible
la telet
Ġe bna
it uit
Ġs oa
Ġw ill
Ġd ay
ĠA s
at s
Ġp ituit
ĠM es
co Lu
Ġrecombinant ly
ĠT ur
Ġcon iv
ĠN TR
CP PA
ĠE coLu
ĠP yr
min opotentidine
se aled
og ous
am oyl
pren oph
ĠL uminescence
Ġdi prenoph
Ġare a
ep in
ĠAl t
Ġfraction s
IN SL
Ġhe terol
ĠcDNA s
ĠFilterm ats
ĠCount er
Ġleukocy tes
Ġtr ifluoroacetate
Ġfiltermat s
6740 42
diaz epin
Ġsoa k
Ġpituit ary
ĠTur ku
Ġconiv aptan
ĠEcoLu me
Ġdiprenoph ine
Ġheterol ogous
2 001
4 39
C lonidine
E TA
I R
R ANTES
f ac
s electivity
u ed
u fac
y na
ce x
me ra
ti d
ine tic
Ġd ry
ic om
Ġp icom
th od
Ġcon f
ĠS c
ĠS yna
ĠG PCR
AT P
Ġk inetic
ĠMe thod
oa minopotentidine
ĠL ued
ĠI OXY
Ġradioa ctively
ree ment
pyr im
Ġdes crib
Ġnon selectivity
ĠOX IR
18 15
18 26
Ġmon oph
ĠTh er
py razol
tk e
ĠNPFF R
Ġpaper s
Ġag reement
57 3
Ġpl ots
Ġgli oma
ĠHu ang
Ġchi mera
ĠMes ylate
ufac ture
Ġpicom olar
ĠSyna pse
ĠMethod s
ĠLued tke
Ġdescrib e
Ġmonoph asic
pyrazol o
( )
6 80
B ol
D SL
G IBCO
I CP
N aloxone
R s
S er
S ubstance
a pe
b ens
g alanin
h GnRH
h ade
l og
u tic
Ġre adi
Ġh a
nt er
al in
ĠM RS
Ġl uc
Ġl ight
yl eth
ph alin
Ġn ot
us ing
Ġv isible
Anta gonism
le u
Ġg en
-( [
Ġ200 5
241385 3
CG PR
ĠBi ology
periment al
Ġexperiment ation
Ġresid ual
Ġqu ick
ke phalin
0000 3
ĠEs bens
Ġutil ity
IC YP
ĠHu nter
Ġund ue
yn yl
Ġar t
ĠEx perimental
ĠTher ape
Bol ton
DSL ET
utic s
Ġreadi ly
Ġluc iferase
yleth ynyl
ĠEsbens hade
ĠTherape utics
A pe
G II
L PA
V F
l tra
m on
Ġ( -)-
ĠM m
ĠN T
ĠN le
40 1
ĠF AC
oc arb
ĠMC F
ĠU ltra
OP AT
Ġspecific ally
AN GII
27 3
29 9
pyridin ylethynyl
Ġphosph odiesterase
tre atment
6740 4
NP VF
Ġ(-)- [
ĠFAC S
0 92
9 6
9 22
A nt
D TP
F luor
G N
L ight
N ome
b ut
d en
d elta
k appa
s et
w w
Ġh D
Ġb uc
er se
tion s
Ġ1 18
ĠH TS
di benzo
ĠS t
ĠB ak
im uscarinic
am yloid
ĠK it
iod oaminopotentidine
16 4
PE GO
24 1
35 0
Ġsub set
Ġspecific ity
Ġch aracter
des Arg
amin ocarb
Ġinter ac
Ġsepa rately
Ġsuspension s
Ġlys is
Ġutil izing
ĠPDE Light
ĠDA DLE
triazol o
ĠCE K
922 401
Ant imuscarinic
DTP A
GN RHR
Nome ga
but ane
Ġbuc ulovirus
ĠBak er
Ġcharacter ised
aminocarb onyl
8 2
D MSO
E C
O MT
S ch
T OMT
e ptide
g erm
Â ³
in fected
Ġh AR
ine ly
Ġw ay
Ġw heat
ĠH igh
Ġd id
Ġd op
he red
di fluoro
di azab
ra wolscine
Ġp as
Ġad hered
ub sequ
Ġn L
Ġas cor
DP AP
ell um
ĠS F
ĠS ubsequ
Ġv ery
Ġpre determined
55 1
st reptomycin
oc al
og ue
AT CC
ul ts
ogen ic
CR E
Ġmin or
ĠO rphanin
16 85
24 1685
14 95
Ġgamma S
Ġro ut
ĠW altham
Count er
Ġ37 0
Ġ8 7
ĠTopCount NXT
ĠGalpha S
19 98
pyrrol o
Ġca re
amin ergic
Ġdifference s
Ġcereb ellum
34 1495
propan amido
Ġincubat or
FI G
orin in
ĠIC I
Ġexce ed
ĠRes ults
Ġderiva tives
Ġtak ing
Ġmes ulergine
Ġconf ocal
ĠNT SR
TOMT EC
Ġwheat germ
Ġdop aminergic
diazab orinin
Ġascor bic
ĠSubsequ ently
Ġrout inely
4 28
F A
F AT
N FAT
P er
P en
S Ch
b le
o ech
s ample
ĠC PA
ĠH oech
ran olol
93 7
ĠG SH
ma gglutinin
ĠF FA
le uc
ul pride
Ġk etanserin
Ġk allidin
33 34
prop ylamino
ĠCom pan
Ġneuro tensin
ĠPro tocol
iodos ulpride
Ġsolution s
Ġhe magglutinin
ĠRG T
0000 743
respon se
Ġfluorome tric
quin pirole
pra m
Flp In
Per cent
ĠHoech st
3334 2
ĠCompan y
1 151
4 1
A pelin
A merican
B e
B ri
D M
H RH
L HRH
P TH
T omtec
U K
h PTH
i metry
l ight
m pt
n M
n ight
or igin
on in
ti ces
Ġb rief
pre soaked
ĠC loned
Ġs light
Ġw et
Ġ1 145
ĠH am
ĠM ach
ĠM yc
ĠM EL
ĠT omtec
Ġ6 4
ĠP TH
ĠP eptide
Ġde ca
Ġpla ce
Ġpro mpt
Ġ7 31
Ġdisplace d
PE I
ĠI II
14 1
Ġbra ins
Ġcor tices
ĠRe combinant
Ġthaw ing
Ġdiss ected
Beta Scint
Ġover night
Ġfluor imetry
Ġcar b
methylsulf onam
ĠHarves ter
Ġ35 1
Ġ29 8
Ġinclu ded
pit ated
Ġprop ranolol
Ġweigh ed
Ġweigh ing
Ġmodification s
ĠSc atchard
Ġquick ly
Be er
Bri en
origin al
ĠHam den
Ġdeca pitated
Ġprompt ly
methylsulfonam ido
+ :
3 73
7 16
A ssay
C ex
R ati
T E
b ombesin
e bna
k allidin
n ora
s is
v alent
z y
in tained
Ġre tained
Ġh al
la mb
Ġc ation
it onin
di lu
ĠD PI
ĠT ransfected
Ġcon sis
one nt
Ġn emonapride
DP s
te t
ĠS ynthetic
Ġ9 8
Ġun it
CH RM
ĠEP l
Ġdi valent
Ġch oline
ET B
propyl nora
Glu cagon
17 4
ĠCRF R
Ġcur rent
Ġvar i
Ġcalc itonin
Ġdifferent ial
Ġ6005 174
Ġcomp onent
Ġisoform s
EP s
Ġma intained
tetra lin
Ġgen er
Ġcarb amoyl
Rati o
dilu ted
Ġconsis ted
propylnora pomorphine
Ġcurrent s
+ [
/ (
/ [
6 3
C YP
G P
I AB
M illipore
N t
] /
] }
a ph
b uph
d a
f u
h SSTR
r usoff
t oma
x A
y rosine
in oceptor
Ġre v
Ġt yrosine
Ġc pm
it z
Ġd ata
ĠA GP
om perid
Ġas tro
ĠN xG
Ġan aph
ĠP C
ĠP rusoff
Ġde hydro
Ġ10 5
55 8
ĠB ombesin
ĠÎ ´
to xin
ula tor
PR F
Ġwash out
Ġsec s
Ġsec re
cy toma
prop ano
yla toxin
Ġneuro gl
lac tate
Ġchemo tac
ĠChem i
ĠGraph Pad
gen ase
Nal buph
medi ately
Ġpur inoceptor
ĠPE G
Ġmod ulator
Ġsubt raction
IB Nt
io blastoma
ylamino butyl
Ġsubun its
559 50
Ġtw o
ĠPMN s
Ġim mediately
ĠSt ock
lamb da
Ġgener ated
fu ran
omperid one
Ġastro cytoma
Ġanaph ylatoxin
Ġdehydro genase
propano ylaminobutyl
Ġneurogl ioblastoma
Ġchemotac tic
Nalbuph ine
IBNt xA
9 77
A ÃĤ
B ased
G W
M G
M olecular
N on
S cience
v itro
w all
Ġre cor
en kephalin
ta g
Ġd uring
Ġ5 10
at ent
Ġp atent
Ġthe y
Ġpre coated
ĠG reen
ĠF UR
ĠB B
ĠK OPR
to meter
AB P
80 34
Ġ200 4
12 75
15 0
15 94
22 8
TR AÃĤ
ĠFLIPR TE
ore scent
ĠW O
Ġtermin al
ĠBio Science
pro staglandin
ĠFlu orescent
Ġspectropho tometer
Inv erse
Di methyl
ME C
ĠWh en
hr s
Â® )
ĠDe vi
ces ÃĤ
ĠCo bra
ĠAlexa fluor
Ġinterac ts
Ġvari ation
558 73
wall ed
Ġrecor ded
ĠFUR A
8034 30
1275 43
1594 3
ĠFLIPRTE TRAÃĤ
ĠDevi cesÃĤ
3 7
D e
H ud
I O
I ABMECA
M F
M ES
R E
i pram
k ins
m od
Ġ HO
Ġb i
er ately
Ġm an
es t
ĠH ar
ay nor
at ing
os cience
HT S
ĠN b
ĠR aynor
ĠF A
ĠB uffer
ch allenge
rol ipram
ĠBi oscience
ĠTh r
19 94
Ġ19 98
ĠNM B
con version
Ġinter conversion
AP S
tle y
ethylamino methyl
Ġoccu pan
ĠCE LT
ĠDe Haven
Ġsubun it
cyclopent yladenosine
Ġ++ :
ĠHep es
PL A
leuc ine
Ġsecre tag
De Haven
Hud kins
mod erately
ĠHar tley
ĠBioscience s
Ġoccupan cy
Ġsecretag ogue
0 26
8 7
8 17
E K
L X
N LX
P G
T Z
W h
b erg
c R
e w
i cin
k s
n ic
o f
o ks
t ub
t yr
t we
v ing
x anthine
y droxy
re after
re atment
Ġh EP
is try
er twe
Ġt ur
Ġt reatment
ĠC ur
ĠH ydroxy
en d
en bank
ĠA Y
ĠA equorin
di pren
Ġp uta
yl ic
yl sulf
el s
Ġ6 35
ĠN ew
ĠP D
ĠP ertwe
ĠS ix
Ġpre treatment
ĠG b
ĠG ai
erg one
beta lactamase
ĠB RET
ĠThe reafter
CA LB
ot inic
Ġdelta C
CH EM
em ia
Ġdi methyl
Ġch ann
ĠEG FP
SA r
yla mide
Glu cR
Ġdis pens
19 99
carbox ylic
ĠZ eal
benzo imidazol
66 4
ĠChem istry
Ġactiv ating
Ġsecond ary
ĠMed icin
Ġhydro chloride
Ġthere of
Ġsulf oxide
1430 4
quin olin
Ġund ergone
559 60
ĠCo oks
Ġha ving
IO CHEM
Ġbi phenyl
817 23
TZ DM
Wh atman
nic otinic
tub e
ĠCur rent
dipren orphin
Ġputa tive
ylsulf anyl
ĠPertwe e
CALB IOCHEM
Ġdispens ed
ĠZeal and
ĠMedicin al
ĠCooks on
/ =
> /=
A D
A II
M ulti
N e
P e
P ot
P MN
U RP
[ -
h H
h sst
i ph
p E
t en
u ation
x Com
³ S
Î ³S
Ġin tr
is o
Ġe th
Ġ( +)
ĠD K
ins ic
Ġat ten
Ġcon version
ĠB TA
nta zocine
Ġper iph
10 5
ĠO PR
med in
ĠL LC
ene thyl
ĠY M
Ġsec tions
ĠNK A
Ġro dent
Ġneuro medin
ĠUn labeled
Ġ14 9
GTP Î³S
Ġph enethyl
Re x
34 1
Ġen zy
Ġcomp ared
quin uclidinyl
Ġlogarith im
pyrim idine
Multi Screen
Ne gative
Pe ntazocine
Pot ency
PMN L
xCom plete
Ġintr insic
Ġatten uation
Ġperiph eral
A s
A ChR
P D
S epa
c lopride
d ine
f il
h NM
i meti
k otriene
m INSL
s cintillation
u ted
Î º
Ġa pelin
Ġin duc
Ġm AChR
Ġme to
ol ed
ĠA A
di ed
ic ac
pi mazine
co oled
Ġra bb
Ġra clopride
ib uted
ĠT V
ĠT ARC
tr ibuted
Ġk it
ov alent
ĠI t
rac ycl
cy te
BS S
HE PES
Ġch ange
dy e
Ġstu died
Ġdis tributed
32 8
ĠTh en
NE X
Ġexpression s
carboxamide tri
Ġeff icac
Ġtet racycl
Ġuter ine
Ġsuc ked
Ġtak en
ĠAlexa Fluor
Ġlogarith m
Ġerythro cyte
Ġeth ylamino
Sepa rately
hNM B
imeti dine
Ġinduc ible
Ġmeto pimazine
Ġrabb it
carboxamidetri ptamine
Ġefficac y
Ġtetracycl ine
6 30
C imetidine
Y VP
Y abuuchi
] ]-
c reen
e ger
i ce
i metric
m s
n ology
t ens
Ġ it
Ġ 93
Ġre ac
Ġre ma
ti ated
la eger
Ġt wi
Ġexpress end
ĠC l
Ġm ice
ĠCHO p
ĠA mine
ĠA CS
Ġu pon
at ri
25 49
pe rol
el ve
DP X
ĠP latelet
ĠS ta
Ġ3 19
Ġpro f
ĠR ange
mer ly
for merly
CA P
ris tens
to tech
13 6
ĠY abuuchi
30 9
ĠCh ristens
Ġflu o
iv ed
Ġter ms
ĠUn bound
ĠBi ogenic
man ufacture
der ived
Ġtri tiated
200 4
1006 79
28 1
34 6
Ġpolytron ised
Ġ24 1
ĠSch laeger
Ġneed ed
Ġquin perol
Cy totech
Ġmyometr ial
Ġtw elve
cyclopent yl
239 90
Sch uell
Ġchann els
fil tered
Ġreac ted
Ġrema ining
Ġtwi ce
ĠAmine s
ĠChristens en
manufacture d
Cytotech nology
) +
5 346
8 2100
A F
A H
A ppa
G I
G PI
G BL
S MC
S GTP
a in
a ctive
c lonidine
d ull
f rom
i ramine
l orph
n iramine
o th
t indole
Ġ label
Ġ ile
an il
Ġh as
ĠC H
ĠC b
it ol
Ġme dull
ĠH L
Ġd og
ĠA beta
ra m
Ġp ositive
ĠM o
os itol
ĠT est
DP DPX
Ġmeth oxy
ĠN XT
og raph
Ġg iv
ĠO n
ch lorph
ĠL ine
24 13
ĠNK B
Ġch ain
oproxyf ran
Iod oproxyfran
Nal tindole
49 5
ĠLeu kotriene
ĠFA AH
82100 1
Appa rent
Ġile um
Ġgiv en
chlorph niramine
3 75
A DR
B O
B a
E qu
G enbank
I MS
P latelet
a late
b R
e v
h OFQ
k emia
m un
r ue
s tatin
u ide
z a
in ositol
an et
Ġa pro
Ġre pe
nt ral
ro c
ro tid
pt in
is qu
Ġce ntral
Ġe press
Ġs te
Ġd ensity
ĠA Ch
di carboxy
ĠHE C
ra vi
Ġp ep
ĠM on
os anet
pe ptin
el ine
ĠP AC
ĠS M
Ġ3 13
min ophenyl
methyl pyr
ren ergic
am idine
ĠK rue
ch inese
NMS P
Ġal phas
PA CAP
mes urg
oxy ace
phenyl oxyace
17 5
meth yla
94 5
DE Ba
Ġ16 5
ilib rium
amino benzyl
Ġleu peptin
tri methyl
Ang iotensin
Ġbenz amidine
00007 41
Ġ27 1
Ġma ravi
high ly
Ġ++ +:
Ġerythro leu
239 82
ĠOrphanin FQ
Ġ93 3
ĠSta ble
Ġmedull ary
ADR A
Equ ilibrium
IMS B
Ġapro tinin
Ġrepe ated
isqu alate
Ġepress ing
Ġste p
Ġpep statin
osanet ant
methylpyr ido
ĠKrue ger
Ġalphas creen
mesurg eline
phenyloxyace tate
Ġmaravi roc
Ġerythroleu kemia
/ /
5 63
9 68
: //
E N
I pIn
L on
M H
M atri
O pti
S CRE
T op
b Cl
b ance
d omperidone
e ads
h ts
m ized
t p
t tp
v ation
v eral
or bance
Ġh ttp
ti o
Ġin duction
it em
ĠA M
]- {
00 60
ĠN AD
ĠS e
Ġpro duced
ĠF IpIn
ĠB eads
oa ssay
69 563
Ġbe ad
Ġminu te
22 96
iv alent
RP NQ
ĠOX R
ca talog
ĠCX CL
Ġse veral
Ġabs orbance
60 2
ty rosine
Ġph en
]( +/
Ġmicros co
Pro Tyr
43 22
Micro scint
Ġele vation
Ġdrug s
iaz ole
Ġquin pirole
00007 05
73 7
740 9
ĠHep G
ufacture r
ww w
Ġpas te
Ġhal f
tet ral
ĠChemi SCRE
Ġman ufacturer
mun oassay
methyla minophenyl
Lon za
Matri x
Opti mized
Top count
ĠNAD H
catalog ue
](+/ -)
ĠChemiSCRE EN
3 6
4 20
C I
C on
E t
H e
R ange
S I
f ola
i en
p he
r C
Î ´
â Ģ
Ġre duc
ĠH MC
en ad
ta se
al op
25 2
th iazol
os ien
il s
yl oxy
Ġ2 85
el urg
ĠP ichia
Ġ3 16
hyd rop
yr im
Ġg land
ĠI B
ĠI M
ĠV SMC
mes elurg
Ġco expressed
Ġch aracterized
tic ally
tor is
ĠW I
rol ys
armac olog
PI B
raction s
Ġanta gon
lor o
Ġph armacolog
Ġgene tically
Ġsa pon
Ġsa ponin
Ġscreen ing
oxo hexyl
0000 5
Ġspectropho tometric
48 8
Ġaden osien
erid ol
Ġdihydro fola
Ġrevers al
FL AG
Î¼ m
Ġpas toris
Ġtur key
Ġenzy me
Ġprof ile
Con centration
Ġreduc tase
enad oline
hydrop yrim
meselurg ine
Ġpharmacolog ical
Ġsapon ine
Ġdihydrofola te
1 40
6 35
A SH
D I
E s
M X
M OPR
O rphanin
R EP
S e
T x
V GI
a tives
c le
d u
h im
l ite
m ov
o Tx
p a
p ic
p ur
s CT
u ally
v id
v ered
x is
y vid
Ġ ][
ce ed
Ġa qu
Ġa ppa
Ġre co
on al
ll er
pt a
ĠC Cl
Ġm ig
Ġm us
Ġs mo
ta xis
Ġd eltorphin
he pta
ĠA bra
di pyrrolo
ĠD eriv
Ġat rop
ĠT ag
ĠP ur
ĠS MP
us ually
Ġpro por
Ġpro du
Ġpro ceed
oc him
pp ed
Ġtrans por
AT Es
am yvid
ur onal
ĠMe asure
24 2
rang ing
Ġ100 635
ĠHeL A
Ġr ing
Ġspectro fluor
ĠFL ASH
Ġ12 177
ĠBi ller
Ġ14 83
Ġchemo taxis
Ġdeg ree
]( -)
ycl ic
ĠTR AP
CRF R
ĠBeta plate
Ġne uronal
ĠChem oTx
Bi ochim
thi oxo
Ch loro
Ġactiv ated
Ġcan ine
com pound
23 90
cyclo hepta
54 49
ĠAlzheimer s
ĠAc ta
rat us
Ġneutrophil s
sal mon
ĠBiophys ica
tetra hydro
